<!--
 * @Autor: Diskfan
 * @Date: 2019-09-09 09:48:07
 * @LastEditors: Do not edit
 * @LastEditTime: 2019-09-09 09:48:07
 * @Description: 
 -->
<template>
    <div>
        <!--内容-->
		<div class="bascontent">
			<div class="center">
				<h1>外汇市场：当代发展最快的金融市场</h1>
				<h3>一、外汇市场与期货及股票市场的比较</h3>
				<p class="topZero">并不单单是在线外汇交易的兴起促进了整个外汇市场的成交量。随着外汇市场在过去数年波动性的提高，许多交易者也日益意识到外汇市场波动将影响股票市场和债券市场。因此，如果股票、债券和商品交易者们想要做出明智的交易决策，就必须追踪和考虑外汇市场的变化。下面是一些外汇市场波动影响股票和债券市场的历史实例。</p>
				<h3>欧元/美元汇率与公司利润</h3>
				<p class="topZero">对于股票交易者，特别是投资那些大量出口美国的欧洲公司的交易者而言，密切关注汇率的变化对于预测公司的收益和利润状况是非常重要的。自从2003年开始，欧洲的制造商们就大肆抱怨欧元的升值和美元的贬值。导致美元走软的罪魁祸首是美国快速增长的贸易赤字和预算赤字，也就是所谓的“双赤字”问题。这个问题导致欧元兑美元汇率飙升，而这又使得欧元区出口给美国消费者的商品变得更加昂贵，最终导致欧元区公司的利润下降。在2003年，由于德国大众公司没有进行充分的汇率对冲，造成了大约10亿欧元的利润损失，而荷兰国家矿业公司，这家化工集团则警告说欧元兑美元汇率变动百分之一会导致公司利润损失700万到1100万欧元。不幸的是，不充分的汇率对冲在2008年的欧元区仍旧是一个普遍存在的问题。因此，密切关注欧元兑美元的汇率变化对于预测欧元出口商们的收益和利润水平是极其重要的。</p>
				<h3>日经指数和美元</h3>
				<p class="topZero">参与日本股票的交易者们也需要注意美元走势的变化，以及美元走势如何影响日经走势的涨落。日本最近已经经历了长达十年的经济停滞。在这期间，美国的共同基金和对冲基金大幅减持了日本股票。当日本经济开始复苏的时候，这些基金争抢着入场，他们对自己的投资组合进行了调整，以免错失掉日本经济复苏带来的投资机会。对冲基金借入美元以便买入日本股票，增加持有的日本股票敞口。不过，这样做却使得他们对于美元利率变化极端敏感，对于美联储货币政策是否进入紧缩周期非常敏感。美元借贷成本的上升会打击日经指数的上扬走势，因为更高的利率会提高美元贷款的融资成本。美国经常拥有巨大的项目赤字，美联储为了维持和增加美元资产的吸引力就必须持续提高利率水平。因此，持续的加息伴随着日本经济的低速增长或许会使得基金过度融资买入日本股票的行为变得无利可图。因此，美元的变动对于日经指数的涨跌具有重要的影响。</p>
				<h3>二、外汇市场与期货及股票市场的比较</h3>
				<p class="topZero">传统意义上来说，外汇市场并不为大众所追棒，因为管制、资本要求和技术等方面的原因，使得最初能够参与外汇市场的主体被局限于对冲基金和商品交易管理顾问基金这类管理大量资金的金融机构，以及大公司和其他机构。传统的外汇市场之所以被局限于这些大型机构，主要原因是交易者承担的风险完全是个性化的。换言之，一个交易者可能采纳了一百倍的杠杆，而与此同时另外一个交易者却没有采用任何杠杆。但是，最近几年许多公司开始向散户(零售小额交易者)提供进入外汇市场的途径。这些公司向散户交易者提供交易融资和杠杆，免费的即时执行交易平台、行情图表和实时新闻等。这就使得外汇作为可选的交易标的的吸引力大大上升了，而外汇交易也因此变得大众化。<br><br>许多股票和期货交易者已经将外汇加入到他们的交易对象池中，或者转向只交易外汇。之所以出现了这样的趋势，是因为这些交易者开始意识到外汇与股票和期货相比具有更多的吸引力。</p>
				<h3>外汇与股票比较</h3>
				<p class="topZero">外汇现货交易与证券股票交易相比具有如下区别：</p>
				<h3>外汇市场的主要特征</h3>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外汇市场是全球最大的金融市场，并且成交量和流动性还在不停地增长。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外汇市场是全天候的24小时交易市场。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;交易者既可以从上涨走势中赚取利润，又可以从下跌走势中赚取利润。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;不存在交易限制。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;立即执行的交易平台最小化了成交滑移点差和错误。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;即使存在更高交易杠杆带来更高风险的问题，许多交易者仍旧认为外汇市场是一个“物有所值”的市场。</li>
				</ul>
				<h3>股票市场的主要特征</h3>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;市场流动水平一般，主要依赖于股票日成交量。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;市场运行从纽约时间上午9:30持续到下午4点，盘后的场外电子盘交易时间存在限制。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;现有的成交和交割费用，以及佣金较高。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;存在上涨方能抛空的规则，也就是必须在上涨中卖空，这令日内交易者受到极大的制约。交易限制或许也对日内交易者产生了负面影响。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;完成交易涉及的步骤太多，以至于增加了成交滑移和错误的几率。</li>
				</ul><br><br>
				<p class="topZero">外汇市场是全球最具流动性的市场，其巨大的成交量和极高的流动性允许交易者们能够以较低的交易成本和较高的杠杆参与其中。这是一个24小时运作的市场，无论牛熊市都能赚钱，错误率和成交滑移价差都被最小化，没有交易限制和上涨抛空的规定。交易者们可以运用与股票市场中采纳的一样的分析技巧来研究外汇市场。对于基本面交易者而言，可以像分析股一样分析国家，对于技术面交易者面言，外汇市场是一个使用技术分析的理想市场，因为专业交易者们已经在广泛地采用各种技术分析工具。为了更好地明白外汇市场为什么具有如此的吸引力，为什么如此值得我们去参与其中，我们应该更进一步深入地了解外汇市场的特征。</p>
				<h3>外汇与期货比较</h3>
				<h3 class="topZero">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;外汇市场的主要特征</h3>
				<ul class="topZero">
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;它是全球最大的市场，并且流动性还在增长。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;24小时全天候交易。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;无论牛市还是熊市都存在获利机会。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;没有上涨方能做空的限制。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;即时执行的交易平台最小化了成交滑移价差和其他错误。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;虽然较高的杠杆水平增加了风险，但许多交易者则认为外汇市场带来了更高的潜在收益。</li>
				</ul>
				<h3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;期货市场的主要特征</h3>
				<ul class="topZero">
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;市场流动性有限，依赖于各月份交易合约的流动性。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;交易清算费用和佣金导致更高的交易成本。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;期货交易的开市时间短于现货外汇市场，并且取决于交易品种;每个交易品种或许有不同的开盘和收盘时间，盘后交易时间存在限制。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;期货的交易杠杆高于证券，但是远远不及外汇交易中可以运用的杠杆水平。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;通常情况下，期货市场中熊市持续的时间较长。</li>
					<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;&nbsp;场内交易的构架增加了成交滑移价差和其他错误的概率。</li>
				</ul>
				<p class="topZero">正如股票市场上许多分析和交易策略可以运用于外汇市场一样，期货市场中的策略也可以运用到外汇交易中。绝大多数期货交易者都运用技术分析手段，正如之前在股票对比部分提到的一样，外汇市场是运用技术分析的理想场合。实际上，技术分析是职业交易者们运用最普遍的分析工具。</p>
				<h3>三、外汇交易的不同途径</h3>
				<ul class="topZero" style="margin-bottom: 67px;">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外汇现货</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外汇期货</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外汇期权</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;交易型开放式指数基金</li>
				</ul>
			</div>
		</div>
    </div>
</template>

<script>
    export default {
        
    }
</script>
