<!--
 * @Autor: Diskfan
 * @Date: 2019-09-09 09:48:07
 * @LastEditors: Do not edit
 * @LastEditTime: 2019-09-09 09:48:07
 * @Description: 
 -->
<template>
    <div>
        	<!--内容-->
		<div class="bascontent">
			<div class="center">
				<h1>初识外汇——外汇基础知识</h1>
				<p>外汇交易员从来不会只买卖一种货币，市场运行的方式亦是如此。他们先卖出一种货币，再用这笔钱买进另一种货币。总之，货币不会被单独交易。</p>
				<p>思考一下，1美元值多少钱？难道是1美元？同样，1英镑价值1英镑吗？任何货币与自身价值比较都是没有意义的，只有当它们被组合成对的时候才能显现出价值。当你面对一个货币对的时候，你看到的不仅仅是两种货币还包括它们之间的比较。现在，你可以用另一种方式问刚才的问题，1美元值多少英镑呢？或者说，1英镑可以购买多少美元呢？</p>
				<p>将货币以成对的方式交易对新手来说是个难题，因为新手们已经习惯了买卖单一的股票或者销售单一的共有基金这种模式，货币对这一概念对他们而言还很陌生。所以，如果你还不能接受货币对的概念，别担心，还有许多人和你一样。我们保证你会逐渐熟悉。</p>
				<h3>货币对</h3>
				<p class="topZero">在一组货币对中，左边的货币被称为基准货币，右边的货币被称为计价货币。有一个简单的方法可以让你分辨两者：基准货币的强弱决定了货币对的走势，而计价货币的强弱则决定了货币对的价格。</p>
				<p>例如，最常见的货币对是欧元/美元，其中欧元是基准货币，美元是计价货币。欧元对比美元的强弱程度决定了货币对升值或贬值。如果欧元比美元强势，那么欧元/美元就会升值，反之则贬值。下面是一个帮助你理解货币对变化的口诀：</p>
				<ul>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;基准货币强，计价货币弱，则货币对升值；</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;基准货币弱，计价货币强，则货币对贬值；</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;计价货币强，基准货币弱，则货币对贬值；</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;计价货币弱，基准货币强，则货币对升值。</li>
				</ul>
				<p>要记住，一个巴掌拍不响。基准货币和计价货币当中任何一方的变化都会影响整个货币对的变化。</p>
				<p>欧元/美元的价格表示购买1欧元需要支付多少美元。比如，欧元/美元的价格是1.3055，它表示购买1欧元需要1.3055美元。与之类似，如果货币对价格涨到1.4277，那就表示购买1欧元需要1.4277美元。</p>
				<p>那么，是谁决定把哪种货币作为基准货币，哪种货币作为计价货币的呢？答案很有趣一是国际标准化组织(ISO)。作为一个非政府组织，该组织致力于给混乱的世界带来一点秩序。</p>
				<h3>货币对主要分为以下三种：</h3>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;主要货币对</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;新兴市场货币对</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;交叉货币对</li>
				</ul>
				<h3>主要货币对</h3>
				<p class="topZero">主要货币对是指由美元和世界其他六大货币所构成的货币对，包括：</p>
				<ul>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;欧元/美元( EUR/USD)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/日元( USD/JPY)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;英镑/美元( GBP/USD)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;澳大利亚元/美元( AUD/USD)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/瑞士法郎(USD/CHF)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/加拿大元( USD/CAD)</li>
				</ul>
				<h3>新兴市场货币对</h3>
				<p class="topZero">新兴市场货币对是指由美元和世界上其他主要货币构成的货币对。新兴市场货币之所以得其名是由于其较差的流动性，例如，瑞典克朗(SEK)、新西兰元(NZD)、南非兰特(ZAR)等等。但是随着新兴市场货币越来越普及，它们的流动性也在逐渐被改善。</p>
				<p>接下来，让我们看一看新兴市场货币对的列表，你可从中选择一些进行投资以扩充个人投资组合：</p>
				<ul>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/港币(USD/HKD)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/瑞典克朗( USD/SEK)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;新西兰元/美元( NZD/USD)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/新加坡元(USD/SGD)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/挪威克朗( USD/NOK)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/墨西哥比索( USD/MXN)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/南非兰特( USD/ZAR)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/丹麦克朗( USD/DKK)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;美元/泰铢(USD/THB)</li>
				</ul>
				<h3>交叉货币对</h3>
				<p class="topZero">交叉货币对表示基准货币和计价货币都不是美元的货币对。例如，欧元和英镑，澳大利亚元和日元组成的货币对就是交叉货币对。
下面是一些常见的交叉货币对</p>
				<ul>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;英镑/日元( GBP/JPY)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;欧元/英镑( EUR/GBP)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;澳大利亚元/日元(AUD/JPY)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;欧元/瑞士法郎( EUR/CHF)</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;加拿大元/日元( CAD/JPY)</li>
				</ul>
				<h3>货币对以基点为单位变化</h3>
				<p class="topZero">常做股票、证券或者商品期货交易的人习惯于用元和分作单位的报价。但是外汇市场却不是这样——货币对的价格单位是基点。</p>
				<p>什么是基点？基点的英文PIP是“ Price Interest Point”"的简称，即“价格兴趣点”。你也可以称它为“点”。在大多数情况下，一个基点代表了一个货币单位的万分之一。但是也有例外，比如，日元的一个基点代表了1日元的百分之一。一直以来，基点是外汇市场中最小的交易价格点，可是近来外汇交易商却开始使用更小的交易单位。最初，他们把“二分之一基点”用在欧元/英镑、欧元/瑞士法郎等货币对的交易上。后来随着交易量的扩大，一些交易商开始用“十分之一基点”作单位，也就是小数点后五位数。</p>
				<h3>基点价值</h3>
				<p class="topZero">那么，一个基点价值多少？这个问题问得非常好，答案一般取决于几个因素。</p>
				<p>在股票交易中，股票涨或跌了多少钱可以直接换算成你赚或亏了多少钱。但是在计算每一个基点(或在某些情况下，每十分之一个基点)的价值时，你必须知道基准货币是什么，以及交易合约规模是多少才能计算。我们在第十二章讲解外汇市场的投资工具时会对合约规模做进一步说明，但是现在你只须知道标准合约包含10万个货币单位，而小合约包含1万个货币单位。有个公式可以帮助你计算出基点价值：</p>
				<p class="cen wei">(1个基点/汇率)X合约规模=基点价值</p>
				<p>让我们代入真实数据，假设你想知道一份美元/日元标准合约中1个基点的价值，并且已知美元/日元汇率为82.65，你可以代入公式计算出结果，表示如下：</p>
				<p class="cen">(0.01/82.65)×100000=12.10(美元)</p>
				<p>再举一例，假设你想知道一份欧元/美元小合约中1个基点的价值，并且已知汇率为1.3387，把数据代入公式，可得</p>
				<p class="cen">(0.0001/1.3387×10000=0.74699(欧元)</p>
				<p>当然，如果你想知道美元在不是基准货币的情况下的1个基点价值多少，你得在计算中多加一个步骤。为了把1个非美元货币的基点价值转换成美元的基点价值，你需要用到以下公式：</p>
				<p class="cen wei">基点价值×汇率=美元的基点价值</p>
				<p>在刚才欧元/美元的例子中，美元的基点价值为：</p>
				<p class="cen">0.74699×1.3387=1(美元)</p>
				<p  style="margin-bottom: 67px;">有了这个公式，你就能够计算出任何货币的基点价值。</p>
			</div>
		</div>
    </div>
</template>

<script>
    export default {
        
    }
</script>
