<template>
    <div>
        <!--内容-->
		<div class="bascontent">
			<div class="center">
				<h1>看清外汇市场——外汇交易员关注的指标</h1>
				<h3>波动率指数：芝加哥期权交易所的波动率指数</h3>
				<p class="topZero">芝加哥期权交易所的波动率指数（VIX）对于投资大众而言是最好的风险和情绪评估指数之一；外汇市场上的所有交易员几乎都能有效运用这一指数。VIX俗称“恐惧指数”，但实际上这一称呼会让人产生一些误解，因为VIX并不直接衡量任何类型的恐惧。VIX的衡量其实是交易员对于标准普尔500指数的波动率的预期。这一预期会以指数的形式标绘出来，指数越高，交易员对于短期市场波动率的预期越高。</p>
				<p>市场波动率越高，VIX就越高，因为VIX衡量的是标准普尔500指数期权虚值期权的价格。如果期权的卖方认为波动率在不久之后会上升，他们会向期权的买方要求更高的期权费。这一期权价格的上涨被用于VIX指数的计算中。相反，如果期权的卖方认为波动率将会下降，那么他们会降低期权费来吸引买方。期权价格下跌，则VIX指数通常也呈下降趋势。</p>
				<p>在每个交易日，VIX都会实时关注投资者情感和期权费的变化。VIX读数是一个按年度比率重估的数字，反映了交易员认为在未来30天内标准普尔500指数的涨跌幅。如果VIX读数是30，或者30%，这表明交易员认为在接下来的一个月内，标准普尔500指数可能有2.5%的涨跌幅(30%÷12个月=2.5%)。</p>
				<p>正如VIX所示，交易员的预期是毫无方向的。在上一例中，我们可以认为交易员预期标准普尔500指数在某个方向上会有2.5%的涨跌幅，但并没有具体指明是涨还是跌。然而，意外的市场波动具有下行倾向，所以上升的VIX指数通常意味着看跌预期。记住，市场不会暴涨，只会暴跌。</p>
				<p>所以，如果交易员预期显著的波动率，那么这通常就是一个看跌的迹象。这也就是为什么VIX通常被称为恐惧指数了。如果投资者担心波动率上升，那么VIX指数会上升;相反，如果投资者预期波动率较低，那么VIX指数会下降，这也被认为是一个看涨迹象。一般情况都遵循这个规律，但如果我们每天观察就会发现，还是有例外情况的。</p>
				<p>这个含义很明显。如果VIX呈下降趋势，投资者的交易采取看涨时的策略，愿意承担更多风险。如果VIX呈上升趋势，交易员可能会做空市场，试图限制其投资组合的风险。VIX通常都是处于某一范围内的，所以当VIX指数到达支撑位或阻力位时，操盘手会变得特别有兴致。</p>
				<p>根据VIX指数，看跌或看涨时交易员的感觉是非常重要的，因为这可以表明他们对于风险的态度。最终，投资者恐惧的增加与股票下跌、债券上涨和美元走强有关。反之亦然。</p>
				<p>当市场风险可能增加或减少时，VIX指数可以被用来分析、判断入市和出市的时机或时期。这个信息非常有用，因为这不仅仅是对于价格-时间研究的重复，而且是源自投资者对于近期波动率的预期。那么，当你分析VIX指数时，你应该关注什么呢？你应该关注：</p>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当VIX指数开始呈上升趋势时，避险货币会升值；</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当VIX指数开始呈下降趋势时，高风险、高收益的货币会升值。</li>
				</ul>
				<h3>10年期债券收益率息差</h3>
				<p class="topZero">密切注意10年期债券收益率息差可以让你清楚了解未来的投资流向。不过你不能只寻找收益最高的国家，预期该国货币会不断继续升值。你应该寻找债券收益率不断增加的国家。债券收益率的变动可以改变投资流向，这可以引起货币升值。</p>
				<p>例如，如果你在关注瑞士的债券收益率，你发现它们稳步走高，这或许是瑞士法郎可能升值的一个可靠信号。如果你同时也发现美国的债券收益率开始下降，那么你应该认真考虑进行一个交易，好好利用瑞士法郎的走强和美元的走弱。</p>
				<h3>股票市场表现</h3>
				<p class="topZero">密切注意股票市场的表现也可以让你清楚了解未来的投资流向。不过和债券收益率一样，你不能只寻找股市最强劲的国家，并预期该国货币会不断升值。你应该寻找股市越来越强劲的国家。股市实力的变化可以改变投资流向，这可以引起货币升值。</p>
				<p>比如，如果你在关注日本的股票市场表现，你发现日本股市开始稳步走高，这或许就是日元可能升值的一个可靠信号。如果你同时也发现英国的股市开始下降，那么你应该认真考虑进行一个交易，好好利用日元的走强和英镑的走弱。</p>
				<h3>美国联邦基金期货价格</h3>
				<p class="topZero">交易员可以根据美国联邦基金期货价格和他们对于美国联邦基金利率变动的预期买卖期货。当交易员认为美联储会在未来提高利率时，他们一般会卖出这些期货合约；当交易员认为美联储会在未来降低利率时，他们则会买入这些期货合约。这些合约是机构交易员对冲利率风险、推测未来变化的一个非常好的方式。</p>
				<p>对于那些想要了解长期市场预期的外汇交易员而言，美国联邦基金期货价格利率是非常有用的。如果美国联邦基金期货价格利率低于目前的利率，这表明交易员有一个利率降低的预期，通常对于美元而言是个坏消息。相反，如果美国联邦基金期货价格利率高于目前的利率，这表明交易员有一个利率开高的预期，这对于美元而言通常是个好消息。</p>
				<p>如果你习惯交易其他期货合约，那么你可能一开始会觉得美国联邦基金期货的定价方式有点难懂。价格利率的计算方式是100%减去预期联邦基金利率。例如，如果当前的价格利率是96%，那么你就能知道交易员预期联邦基金利率是4%(即100%-96%=4%)与此类似，如果联邦基金期货价格利率从96%升至98%，那么这一般表明交易员认为联邦基金利率将从4%降至2%。这种涨幅变化当然是在长期发生的，而且是在很长一段时间内，联邦基金期货价格利率的变动可以在一个非常小的范围内。</p>
				<p>美国联邦基金期货价格利率图表明交易员对于未来利率变化的预期，而不是关于目前的利率，记住这点是很重要的。美国联邦基金期货价格利率图是分析师和交易员经常用作参考的，而且也是能够帮助你了解利率可能走向的非常好的来源。你可以在芝加哥商品交易所的网站上找到联邦基金期货价格利率图。你还可以在克利夫兰联储的网站上看到很多关于联邦基金期货期权的预测能力的讨论。</p>
				<p>那么，当你分析美国联邦基金期货价格利率时，你应该关注什么呢？你应该关注：</p>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当利率开始上升时，美元贬值;</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当利率开始下降时，美元升值。</li>
				</ul>
				<h3>持仓报告（COT）</h3>
				<p class="topZero">操盘手几乎每周都可以得到特殊的市场报告，这IE报告简要介绍了大型机构交易员金额小型投资者所持各种商品期货品种（包括外汇）的仓位。这个信息叫做持仓报告，或COT报告，是由商品期货交易委员会(CFTC)提供的。</p>
				<p>持仓报告对于任何市场的交易员而言都是非常好的分析工具，因为该报告提供了关于每个商品市场的走向和交易员对该走向的承诺力度的最新信息持仓报告主要说明了三类不同的交易员所持的现有期货合约的净多头和空头的仓位情况：商业交易员、非商业交易员和未报告交易员。如果交易员做多头，或在增加他们的多头头寸，那么他们一般是对市场看好;类似，如果他们做空头，或在增加他们的空头头寸，那么他们对市场看跌。</p>
				<p>报告中并非所有的交易员都一样重要。实际上，在这三类交易员中，投资者通常应关注与其他个人交易员有同样需求的一类交易者——非商业交易员。</p>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;商业交易员：这类交易员代表了那些用期货市场来抵消现金或现货市场风险的公司和机构。例如，如果美元会在近期贬值的话，一家有美国公司的应收账款的日本汽车制造厂可能就会出售美元期货合约来保护自身利润。对于零售交易员而言，这类交易员并没有什么可参考性，所以我们不会过多关注。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;非商业交易员：这类交易员包括大型机构投资者、对冲基金和其他为了投资和增长在期货市场进行交易的实体。他们通常不直接参与生产、销售或基本商品或资产的管理。我们应主要关注这类交易员。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;未报告交易员：这类包含甚广，主要是那些小交易员，他们所持仓位非常小，不需要报告给商品期货交易委员会。我们不知道这类包含了多少个交易员或者他们代表了哪种类型的投资者，因为他们是未被报告的。大多数市场专家认为这类交易员的主要群体是个人投机者。他们是出名的臭手，你经常可以发现，这类交易员通常都是与市场趋势对着干的，而不是顺着来的。我们不关注这类交易员。</li>
				</ul>
				<p>那么，当你分析持仓报告时，你应该关注什么呢？你应该关注：</p>
				<ul class="topZero" style="margin-bottom: 67px;">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当净多头仓位增加或净空头仓位减少时，报告中提到的货币会升值</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当净多头仓位减少或净空头仓位增加时，报告中提到的货币会贬值</li>
				</ul>
			</div>
		</div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="scss" scoped>
@import "@/styles/Basis.scss";

</style>
