<template>
    <div>
        
		
		<!--内容-->
		<div class="bascontent">
			<div class="center">
				<h1>走进货币——12个关键问题</h1>
				<p>货币和人一样具有性格。有些货币个性抑郁，有些货币活泼好动，也有一些货币死气沉沉。正是如此，外汇市场才会那么有趣。</p>
				<p>当你在外汇市场中交易货币时，你要和不同的货币建立关系，所以你最好了解它们。在了解的过程中，你会发现有一些货币和你意气相投，也有一些与你格格不入。</p>
				<p>为了让你更好地了解货币，我们为你提供“速配约会”服务。我们预感到你会害羞和尴尬，所以在你赴约前，我们替你准备了12个需要回答的问题。</p>
				<p>这些问题有何特别之处？你为什么要花时间学习这些东西？</p>
				<p>首先，你对货币越了解，你就能轻松地做出投资选择——这是常识。更重要的是，你要尽可能谨慎地投资货币，避免被突如其来的变故害的倾家荡产。现在让我们一起来看看这12个问题，看看它们为什么和你的投资决定相关联。</p>
				<h3>一、你们的经济处于贸易顺差还是贸易逆差</h3>
				<p class="topZero">贸易顺差国的货币往往较为强势，原因是贸易顺差国的产品服务需求量更大，而国外买家购买时必须用卖方货币支付，从而导致其货币需求量增加。相反，贸易逆差国的货币往往较为疲软，原因是买方国家在支付所购买产品和服务时需要将本国货币兑换成卖方国家的货币，如此一来，本国货币的供应量上升，其价值减少。</p>
				<h3>二、你们出口什么</h3>
				<p class="topZero">我们为什么要关心一个国家出口什么产品和服务？这是因为如果知道一个国家出口的主要产品和服务，我们就能清楚什么样的市场和价格需要关注，而这些市场和价格的变化也正是该国货币变化的预兆。</p>
				<p>例如，新西兰是世界主要的奶制品出口国，出口产品包括黄油、奶酪、牛奶和奶粉。知道这一点，你就应该清楚自己需要关注的是奶制品价格。如果奶制品价格上涨，购买相同数量的奶制品，进口商就不得不兑换更多的新西兰元。因此，本国货币会由于市场供应量增加而贬值，新西兰元由于需求量增加而升值。反之，如果奶制品价格下跌，购买相同数量的奶制品，进口商就要减少新西兰元的兑换量。这很可能会导致本国货币因供应量缓慢下降而升值：新西兰元因市场需求量减小而贬值。</p>
				<p>你会发现，这种分析方法特别适用于评估那些实行商品经济的国家的货币，例如，澳大利亚、新西兰、加拿大等国家。</p>
				<p>随着学习的深入，在对一个国家出口的产品和服务进行分类时，我们将用到世界贸易组织（WTO）使用的一套分类法，该组织把产品和服务分为如下几类：<br> 商品贸易：农产品、燃料和矿产品、制造品
					<br> 商业服务贸易：运输、旅游、其他商业服务
				</p>
				<h3>三、你们向谁出口</h3>
				<p class="topZero">我们为什么要关心一个国家向谁出口产品和服务？因为通过调查从外部进口某种产品的国家的经济健康程度，你可以预测出未来这些国家对该产品的需求量。</p>
				<p>例如，澳大利亚出口到中国的产品比出口到其他任何国家的都多。或者换一种说法，中国从澳大利亚进口的产品比其他任何国家从澳大利亚进口的产品都多。无论用哪种方式表达，你都能看出中国是澳大利亚极其重要的贸易伙伴。</p>
				<p>知道了这一点，你就可以开始调查中国的GDP、就业率、生产数据等指数然后推测出中国在未来是否仍是澳大利亚最大的进口国。如果中国的经济指标很强，那么澳大利亚对中国的出口仍将保持旺盛的活力，同时澳大利亚元的需求量和价值都能保持较高水平;如果中国的经济指标不够强，那么澳大利亚对中国的出口将呈下降趋势，同时澳大利亚元的需求量和价值也会降低。</p>
				<h3>四、你们进口什么</h3>
				<p class="topZero">我们为什么要关心一个国家进口什么产品和服务？因为如果我们知道了一个国家进口的主要产品和服务，我们就能清楚什么样的市场和价格需要关注，而这些市场和价格的变化也正是该国货币变化的预兆。</p>
				<p>比如，日本是一个石油净进口国，实际上它目前是全球第四大石油进口国。由于日本严重依赖石油进口，而石油价格又以美元为单位，所以日元对石油价格的变动很敏感。当石油价格上涨时，为了购买相同数量的石油，日本不得不增加日元对美元的兑换量，从而导致日元价值因市场供应量增加而下降，美元价值由于需求量增加而上升。反之，如果石油价格下跌，为了购买相应数量的石油，日本不得不减少日元对美元的兑换量。这可能会造成日元因市场供应量缓慢增加而升值，美元因市场需求量减少而贬值。随着学习的深入，在对一个国家进口的产品和服务分类的时候，我们将使用讨论出口时所用到的WTO分类法。</p>
				<h3>五、你们的进口来自哪里</h3>
				<p class="topZero">我们为什么要关心一个国家从谁那里进口产品和服务?因为出口国的货币价值通常会直接影响进口国的货币价值。</p>
				<p>举个例子，加拿大超过半数的进口产品和服务来自美国。也就是说，加拿大的货币和经济极易受到美元的影响。如果美元升值，为了购买相同数量的产品和服务，加拿大必须增加美元的兑换量。这会导致加拿大元因市场供应量增加而贬值，美元因市场需求量增加而升值。反之，如果美元贬值，为了购买相同数量的产品和服务，加拿大要减少美元的兑换量，从而使加拿大元因市场供应量缓慢下降而升值，美元因市场需求减少而贬值。</p>
				<h3>六、你们的国债市场是否具有吸引力</h3>
				<p class="topZero">我们为什么要关心一个国家的国债市场是否具有吸引力?因为倘若一国的国债市场具有吸引力，那么它通常能吸引大量的海外投资。一般情况下，当投资增加时，货币会因其需求量增加而升值。</p>
				<p>当投资增加时，货币会因其需求量增加而升值投资者在评估一个国家的国债市场时一般要考量两个问题：<br> 1、市场风险有多大?
					<br> 2、我的投资回报预期是什么?
					<br> 这两个问题虽然至关重要，但是两者决不能单独来看。例如，某国债务市场风险巨大，政府有可能无法偿还债务，所以不适合投资者投资。但同时该国的投资回报率却相当高，对投资者来说具有很大的吸引力。反过来说，某国债务市场风险很小，适合投资：但同时投资回报率不高，投资者也有理由不投资。所以，投资者在投资前需要权衡两者。
				</p>
				<p>理想化的情况是，投资者寻求违约风险低但投资回报率高的国家进行投资。但是请你问问自己，有几个国家拥有低风险、高回报的市场?如果你在均衡风险和回报的话，难道不应该风险大的市场回报高，风险小的市场回报低吗?对于这个问题，答案没有绝对的“是”与“不是”。</p>
				<p>一个国家的国债市场必然受到市场风险的影响，但是这并不是唯一的影响因素。无论是刺激经济还是降低通货膨胀，中央银行的措施在很大程度上决定了国债市场的回报率。例如，澳大利亚国债市场被认为是相对安全的，但随着本国经济的繁荣(很大程度是因为向中国出口原材料)，其中央银行一澳大利亚储备银行( Reserve Bank of Australia)上调了利率以防止恶性通货膨胀。这一举措加大了投资者在澳大利亚国债市场上的回报。</p>
				<p>所以，在比较各国国债市场的时候，我们要挑出利率高、市场稳定的国家。<br> 投资者在评估一个国家国债市场的风险等级时可以参考两个数据：穆迪长期债务评级和债务率(债务占国内生产总值的比重)。
				</p>
				<h3>穆迪长债务评级</h3>
				<p class="topZero">穆迪长期债务评级是有关金融债务(原始到期日为一年及以上)相对信用风险的意见，它一般会揭示出金融债务无法按承诺履行的可能性，同时反映了违约发生的几率以及违约后造成的一切经济损失，评级过程使用穆迪公司的全球化评级方法，它将债务分成如下九个等级<br> 1、Aaa级：债务质量最高，信用风险最低
					<br> 2、Aa级：债务质量很高，信用风险很低
					<br> 3、A级：债务质量中上等，信用风险低
					<br> 4、Ba级：债务质量中等，信用风险一般并带有不确定性
					<br> 5、Ba级：债务具有投机性，信用风险较高
					<br> 6、B级：债务具有投机性，信用风险高
					<br> 7、Caa级：债务质量差，信用风险很高
					<br> 8、Ca级：债务投机性高，违约可能性很大，但违约后存在本金利息追回的可能性
					<br> 9、C级：债务质量最低，通常情况下会违约，违约后本金利息追回的能性极小
					<br> 另外，穆迪公司还在每种等级分类(从Aa到Caa)前标上数字1、2、3。其中，数字1表示债务在所属类别中排名靠前，数字2表示债务在所属类别中排名居中，数字3则表示债务在所属类别中排名靠后。
					<br> 债务与GDP的比率通常衡量了一个国家的负债程度。如果某人年收入50000美元，每年负债60000美元去支付一栋房、两辆车、一艘船和五张信用卡的债务，这对大部分金融机构来说，都具有较高的信用风险。同样，大部分金融机构也会认为一个负债率高的国家有较高的信用风险。
					<br> 一般来说，负债率高的国家会用提高利率的方法吸引他国的借贷。这种做法能够长期帮助投资者的风险回报比率达到平衡，但又打破了一个国家能同时拥有低风险和高回报的美好愿景。
				</p>
				<h3>七、你们的股票市场是否具有吸引力</h3>
				<p class="topZero">我们为什么要关心一个国家的股票市场是否具有吸引力?因为倘若一国的股票市场具有吸引力，那么它通常能吸引大量的海外投资。一般情况下，当投资增加时，货币会因其需求量增加而升值。</p>
				<p>投资者在评估一个国家的股票市场时要考量两个问题<br> 1、市场风险有多大?
					<br> 2、我的投资回报预期是什么?
					<br> 股票市场的风险一般受多种因素的影响。市场规模至关重要。相比小而不成熟的股票市场，大而成熟的股票市场(如美国)具有更安全的投资环境。大型股票市场一般都拥有大量投资者，以及供投资者选择的不同股票类型，同时它还具备很强的流动性。
					<br> 大型股票市场的监管更为有效。比如，想在纽约证券交易所(NYSE)上市的公司会比在博茨瓦纳证券交易所(BSE)上市的公司面临更加烦琐的申报要求。但是，公司提供的信息越准确，投资者越有信心投入更多的钱购买其股票。
					<br> 投资者自然会权衡股票市场的风险和投资后的潜在利润。高回报的股票市场通常具有高风险;反之，对于回报低的股票市场，其投资风险可能也不高。理想化的情况是，投资者寻求到回报高且稳定的股票市场进行投资。
				</p>
				<h3>八、央行的职责以及持有的黄金和外汇储备</h3>
				<p class="topZero">我们为什么要关心一个国家的中央银行是什么、职责是什么以及其黄金和外汇储备量是多少？因为比起一个国家的其他机构，中央银行往往更能决定其货币走向强势还是弱势。<br> 所幸的是，中央银行并没有随意加入外汇市场去操控货币的高低，它在市场中走的每一步都遵循自己的职责。一些中央银行被授予控制经济增长的职责，放置经济扩张或收缩过快；另一些中央银行则被授予放置失业率过高的职责；还有一些中央银行的职责包含前两者（有时会很复杂）。理解监管管你所交易的货币的中央银行的职责，大多能帮助你预测在不同市场形势下银行可能采取的措施。
				</p>
				<p>除了职责之外，你还需要知道中央银行持有多少黄金和外汇储备。我们从中央银行的黄金和外汇储备量中可以看出它干预自由市场的能力。储备量小的中央银行一般没有足够的资本去干预动荡的外汇市场和剧烈的价格波动：相反，储备量大的中央银行在外汇市场中游刃有余，甚至在必要的时候可以调整市场。</p>
				<p>在了解中央银行的过程中，你要关注任何表明中央银行在改变其外汇构成的消息。我们发现，各个中央银行的去美元化正在慢慢形成一种趋势。如果这种趋势在未来继续发展，那么美元的总需求量将会受到影响。</p>
				<h3>九、政府是否过多干预外汇市场</h3>
				<p class="topZero">我们为什么要关心货币发行时政府是否过多干预外汇市场呢？因为政府在外汇市场的活跃程度影响着我们交易货币的方式。</p>
				<p>有些政府时刻进行着市场干预，这是因为他们在努力保持本国货币与别种货币或一揽子货币挂钩。还有一些政府从不干预市场，他们认为市场应该沿自己的轨迹运行，任何形式的干预都可能产生某些不良影响。</p>
				<p>然而在大多数情况下，你会发现政府有必要在某些时候插手市场进行干预，尽管这样的时候不多。</p>
				<h3>十、哪些经济数据是重要的</h3>
				<p class="topZero">我们为什么要关心哪些经济数据是重要的？因为如果我们知道什么样的经济数据是重要的，我们就能够及时观察这些经济数据，因为其趋势做准备。</p>
				<h3>十一、货币是避险货币吗</h3>
				<p class="topZero">我们为什么要关心一个国家的货币是否是避险币？这是因为货币规避风险的能力会影响经济危机时期货币的交易方式。比如，瑞士法郎是避险货币，所以当投资者恐慌增加时，其价值通常也会增加。再比如，新西兰元不是避险货币，所以当投资者恐慌增加时，其价值一般会下降。</p>
				<h3>十二、我如何交易你们的货币</h3>
				<p class="topZero" style="margin-bottom: 67px;">我们为什么要关心一种货币的投资工具是什么？因为我们花大量时间、精力学习外汇市场知识和影响每种货币的因素，大多只为一个目的：在外汇市场中赚钱。无论是期货合同、现货合同，还是交易所交易基金，知道自己能以何种方式投资均可以帮助我们决定把钱投入到哪里赚钱。<br> 下面我们将通过介绍一些投资工具来告诉你如何交易货币：
					<br> 1、现货外汇；
					<br> 2、外汇期货；
					<br> 3、交易所交易基金（ETF）；
					<br> 4、交易所交易票据（ETN）；
					<br> 5、现货外汇期权；
					<br> 6、交易所交易外汇期权
				</p>
			</div>
		</div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="scss" scoped>
@import "@/styles/Basis.scss";
</style>