<!--
 * @Autor: Diskfan
 * @Date: 2019-09-09 09:48:07
 * @LastEditors: Do not edit
 * @LastEditTime: 2019-09-09 09:48:07
 * @Description: 
 -->
<template>
    <div>
        <!--内容-->
		<div class="bascontent">
			<div class="center">
				<h1>主要货币对的概况和特性</h1>
				<h3>一、货币简介：美元(USD)</h3>
				<p class="topZero">美国是世界的主要经济动力，其2006年的国内生产总值超过了11万亿美元。这是世界上最大的GDP数值，根据购买力平价模型，这个数值是日本产值的3倍，德国的5倍，英国的7倍。美国是以服务业为主导产业的国家，几乎80%的GDP都来自房地产、交通、金融、医疗保健和商业服务行业。然而，美国规模庞大的制造业仍然使得美元对制造业的发展状况极为敏感。美国拥有世界上最具流动性的股票市场和固定收益市场，外国投资者一直都在增加美国资产的购买。根据国际货币基金组织统计，外国对美国的直接投资几乎达到美国的全球净流入总额的40%。</p>
				<h3>特性：</h3>
				<p class="topZero">1、超过90%的外汇交易都涉及到美元</p>
				<p class="topZero">2、在9.11事件之前，美元被认为是世界首要的避险货币之一</p>
				<p class="topZero">3、美元的走势与黄金的走势相反</p>
				<p class="topZero">4、很多新兴市场的货币都钉住美元</p>
				<p class="topZero">5、密切关注美国国库券和外国债券的利率差异</p>
				<p class="topZero">6、留意美元指数</p>
				<p class="topZero">7、美元的交易受到股票和债券市场的影响</p>
				<h3>二、货币简介：欧元(EUR)</h3>
				<p class="topZero">欧洲货币联盟是世界第二大经济体，2006年的国内生产总值约为12万亿美元。欧洲货币联盟有高度发达的固定收益市场、股票市场和期货市场，所以对国内外投资者来说，也是世界第二个最具吸引力的投资市场。</p>
				<h3>特性：</h3>
				<p class="topZero">1、欧元/美元是最具流动性的货币对，所有主要的欧元交叉货币对也非常具有流动性</p>
				<p class="topZero">2、欧元具有独一无二的风险</p>
				<p class="topZero">3、10年期美国国库券和10年期德国国债的价差可以指示市场对欧元的情绪</p>
				<p class="topZero">4、预测欧元区的资金流动</p>
				<h3>三、货币简介：英镑(GBP)</h3>
				<p class="topZero">英国是世界第四大经济体，由于有一个世界效率最高之一的央行，英国经历了多年的强劲经济增长、低失业率、产能扩张和富有弹性的消费。消费者的消费力度大部分源于英国强劲的房地产市场，该市场在2003年达到顶点。英国是一个以服务业为主导产业的经济体，制造业在GDP中的比重逐渐减小，现在只相当于国内产值的1/5。英国的资本市场是世界最发达的市场之一，因而金融和银行业对英国的GDP贡献最大。</p>
				<h3>特性：</h3>
				<p class="topZero">1、英镑/美元非常具有流动性</p>
				<p class="topZero">2、英镑有三个名字：the British Pound、Sterling、Cable</p>
				<p class="topZero">3、英镑有大量投机者参与其中</p>
				<p class="topZero">4、密切关注应该金边债券和外国债券的利率差异</p>
				<p class="topZero">5、欧洲英镑期货（Eurosterling futures）可以为利率变动提供指示</p>
				<p class="topZero">6、英国政客对欧元的评论会影响欧元走势</p>
				<p class="topZero">7、英镑与能源价格具有正相关性</p>
				<p class="topZero">8、英镑有关的交叉货币对</p>
				<h3>四、瑞士法郎(CHF)</h3>
				<p class="topZero">瑞士是世界第19大经济体，2006年的GDP超过了2550亿美元。这经济体虽然相对较小，但如果按人均GDP计算，却是世界最富有的一个。它的繁荣程度和先进的技术比得上很多更大的经济体。国家繁荣主要因为制造业、旅游业和银行业具有相当的专业性，具体地说，瑞士的化学和制药业、机器、精密仪器、手表非常著名，尤其是金融系统在保护投资者机密方面在历史上就已闻名于世。加上瑞士长久以来的政治中立，为国家和货币创造了安全避所的美誉。</p>
				<h3>特性：</h3>
				<p class="topZero">1、安全避难所的地位</p>
				<p class="topZero">2、瑞郎与黄金的关系密切</p>
				<p class="topZero">3、套息交易效应</p>
				<p class="topZero">4、密切关注欧洲瑞郎期货和外国利率期货间的利息差异</p>
				<p class="topZero">5、银行制度有可能发生改变</p>
				<p class="topZero">6、跨国并购活动</p>
				<p class="topZero">7、瑞郎相关交易行为和交叉货币对的特征</p>
				<h3>五、日元(JPY)</h3>
				<p class="topZero">日本是世界第三大经济体，2006年的GDP超过了4.2万亿(仅次于美国和整个欧元区或欧洲货币联盟)，也是世界第二大主权经济体。日本还是世界最大的出口国之一，每年出口额超过5000亿美元。</p>
				<h3>特性：</h3>
				<p class="topZero">1、亚洲货币整体强/弱代表</p>
				<p class="topZero">2、日本央行的干预习惯</p>
				<p class="topZero">3、日元的波动季节性很强</p>
				<p class="topZero">4、银行股被广泛关注</p>
				<p class="topZero">5、套息交易效应</p>
				<h3>六、澳元(AUD)</h3>
				<p class="topZero">就GDP而言，澳大利亚是亚太地区第五大国家。在2006年，它的GDP约为6740亿美元。虽然这个经济体相对较小，但如果按人均GDP计算，它可以比上西欧很多工业国家。澳大利亚以服务业为主导产业接近79%的GDP来自金融、房地产和商业服务等行业。</p>
				<h3>特性：</h3>
				<p class="topZero">1、商品货币</p>
				<p class="topZero">2、套息交易效应</p>
				<p class="topZero">3、干旱效应</p>
				<h3>七、新西兰元(NZD)</h3>
				<p class="topZero">新西兰是个很小的经济体，2006年的GDP约为1070亿美元。它曾经是经济合作与发展组织里管制最严的国家，但在过去20年，新西兰逐渐朝着一个更开放、更现代和更稳定的经济体迈进。</p>
				<h3>特性：</h3>
				<p class="topZero">1、与澳元有非常强的相关性</p>
				<p class="topZero">2、商品货币</p>
				<p class="topZero">3、套息交易</p>
				<p class="topZero">4、利率差异</p>
				<p class="topZero">5、移民</p>
				<p class="topZero">6、干旱效应</p>
				<h3>八、加拿大元(CAD)</h3>
				<p class="topZero">加拿大是世界第七大国家，2006年的GDP达到11780亿美元。从1991年开始，加拿大的经济就稳步增长。由于加拿大早期的经济发展完全依赖国家自然资源的开采和出口，所以通常被认为是资源性经济体。现在，它是世界第五大黄金生产国和第四大石油出产国。</p>
				<h3>特性：</h3>
				<p class="topZero">1、商品货币</p>
				<p class="topZero">2、与美国有非常紧密的关系</p>
				<p class="topZero">3、并购</p>
				<p class="topZero">4、利率差异</p>
				<p class="topZero" style="margin-bottom: 67px;">5、套息交易</p>
			</div>
		</div>
    </div>
</template>

<script>
    export default {
        
    }
</script>