<template>
    <div>
        <!--内容-->
		<div class="bascontent">
			<div class="center">
				<h1>外汇波动的背后推手——什么在推动货币价格</h1>
				<p>一旦我们知道了是什么东西创造出了自由货币市场，我们就能更好地理解今天是什么影响着货币的价值；而且对现实知道的越多，我们就能为未来做好准备。例如外汇，只有明白了它背后的操作模式才能更好地去拿捏利润的关键时刻。不浪费每一次获得财富的机会。</p>
				<h3>一、贸易流</h3>
				<p class="topZero">贸易流表示由两国之间商品或服务的流通而产生的货币流，它一般会受到两种影响：</p>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外国对本国商品的需求</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;本国对外国商品的需求</li>
				</ul>
				<h3>外国对本国商品的需求</h3>
				<p class="topZero">外国对本国商品产生需求的同时，本国货币的需求量和外国货币的供应量通常也会相应增加。本国货币需求量的增加可使本国货币升值，而外国货币供应量的增加会使外国货币贬值。它的原理如下。</p>
				<p>假设一位西班牙顾客想要购买美国制造的某件产品。作为消费者，这位西班牙人会很自然地想到用欧元支付，但是美国却希望他用美元支付。为了让这桩买卖成功，西班牙顾客必须先把欧元兑换成美元后再付钱。</p>
				<p>这一兑换过程增加了市场上欧元的供应量，同时也助长了美元的需求量。这意味着欧元价值下降，美元价值上升。</p>
				<h3>本国对外国商品的需求</h3>
				<p class="topZero">一般来说，本国对外国商品产生需求的同时，外国货币的需求量和本国货币的供应量也相应增加。外国货币需求量的增加使外国货币升值，而本国货币供应量的增加使本国货币贬值。</p>
				<p>在刚才的例子中，如果我们把美国和西班牙的角色对调，就能得到一个新例子，不过原理都相同。你要记住，在国际贸易中，当货币从买方流向卖方时，买方货币贬值，卖方货币升值。</p>
				<h3>二、投资流</h3>
				<p class="topZero">投资流表示两国之间由一国投资者在另一国买卖资产而产生的货币流，它受三种因素影：</p>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;外国对本国资产的需求</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;本国对外国资产的需求</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;资产遣返</li>
				</ul>
				<h3>外国对本国资产的需求</h3>
				<p class="topZero">一般条件下，外国对本国资产产生需求的同时，本国货币的需求量和外国货币的供应量也相应增加。本国货币需求量的增加使本国货币升值，而外国货币供应量的增加使外国货币贬值。它的原理如下。</p>
				<p>假设一个日本投资者想购买新西兰政府债券。作为投资者，日本人很自然地想到用日元支付，但是新西兰政府却希望他用新西兰元支付。为了让这桩买卖成功，日本投资者必须先把日元兑换成新西兰元后，再把钱付给债券发行商。</p>
				<p>货币兑换增加了外汇市场中日元的供应量和对新西兰元的需求量，从而导致日元升值，新西兰元贬值。</p>
				<h3>本国对外国资产的需求</h3>
				<p class="topZero">本国对外国资产产生需求的同时，本国货币的供应量和外国货币的需求量也相应增加。本国货币供应量的增加使本国货币贬值，而外国货币需求量的增加使外国货币升值。<br>
在刚才的例子中，如果我们把日本和新西兰的角色对调，就能得到一个新例子来说明这一点。在国际资产交易中，当货币从买方流向卖方时，一般来说，买方货币贬值，卖方货币升值。</p>
				<h3>资产遣返</h3>
				<p class="topZero">资产遣返增加了本国货币的需求量和外国货币的供应量。本国货币需求量的增加使本国货币升值，而外国货币供应量的增加使外国货币贬值。</p>
				<h3>三、货币供应量</h3>
				<p class="topZero">货币供应量是指一个国家发行的货币总量。这个概念似乎很奇怪，但是在今天这个法定货币(指没有任何实物资产作本位的货币)和计算机的时代，任何货币供应量的改变都可在瞬息间完成。政府的财政部门再也不必为了增加货币供应量而加印纸钞一一尽管他们也可以这么做。现在，他们只需在镜盘上敲几个键就能达到目的。</p>
				<p>一个国家的货币供应量对外汇交易员来说很重要，因为它对货币价值有直接影响。货币发行量越大，货币价值越低;货币发行量越少，货币价值越高。<br>一国的货币供应量通常由以下部门或机构决定：</p><br>
				<ul class="topZero">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;政府财政部</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;中央银行</li>
				</ul>
				<h3>财政部在决定货币发行量中所扮演的角色</h3>
				<p class="topZero">我们在之前提到过，财政部控制了造币厂的货币印刷。鉴于法定货币没有实物资产作为货币本位，财政部只需命令造币厂准备好纸和墨并开动印刷机就能增加货币供应量。随着这些新印纸币的进入，货币供应量在真正意义上增加了。</p>
				<p>当然，如果这些纸币是用来代替破旧和损害的货币，市场中流通的实物货币数量就不会变化。在这里，你只需记住一点：开动一下印钞机的开关就能完成货币供应量的增加。</p>
				<h3>中央银行在决定货币发行量时所扮演的角色</h3>
				<p class="topZero">目前，开动印钞机已经很容易了，但是中央银行能更轻易地增加或减少货币的供应量——他们要做的事只是在电脑中输入几个数字，然后按下回车键。实际上，中央银行每天都在印刷和销毁货币。下面我们将以美国中央银行—美国联邦储备局( Federal Reserve或Fed)为例说明。</p>
				<ul>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当美联储准备降息时，它会通过把短期抵押贷款(称“回购协议”)贷给一级交易商(大型银行)的方式来增加货币供应量。根据回购协议，美联储从各个一级交易商处借入美国国库券，并将其从对方储备账户中勾销。协议期满后，美联储将国库券归还给各个一级交易商，并将记入对方储备账户。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;当美联储准备加息时，它通过从一级交易商(大型银行)处购入短期抵押贷款(称“回购协议”)的方式来减少货币供应量。根据回购协议，美联储将美国国库券借给各个一级交易商，并将其记入对方储备账户。协议期满后，美联储收购各个一级交易商手中的国库券，并将其从对方储备账户中勾销。</li>
				</ul>
				<h3>四、政府干预和货币操纵</h3>
				<p class="topZero">政府干预和货币操纵指的是政府通过其中央银行在外汇市场中采取的特定措施，使其货币价值上升或下降的行为。所谓的特定措施分为“直接干预”和“口头干预”两种。直接干预是指政府通过在公开市场买卖货币的方式操纵货币价值。口头干预是指政府单纯的口头警告，实质上不干预市场交易。在参与本国货币买卖时，政府理所当然地有很大的可能性去操纵货币。但是有时候仅靠警告就足以达到预期目标，政府根本无需投入大量资金。</p>
				<p>直接干预和口头干预有两种形式：协调干预和单边干预。协调干预是指多国政府以直接干预或口头干预的形式进行市场干预。单边干预是指一国政府单独参与货币操纵。</p>
				<p>从长远看，协调干预比口头干预更为有效。但我们可以肯定的是，单边干预在短期内能对市场产生巨大影响，只是效果不长久。
那么，政府为什么要干预市场？这是因为：</p>
 				<ul class="topZero">
 					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;担心货币走势过强</li>
 					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;担心货币走势过弱</li>
 					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;将本国货币钉住另一国货币</li>
 				</ul>
 				<h3>担心货币走势过强</h3>
 				<p class="topZero">为什么政府要担心货币走势过强？难道货币强势并不表示经济运行良，货币需求量大吗？政府似乎并不担心自己的货币走势强劲，除非出口受到影响。如果一个国家无法出口其产品和服务，那么就业岗位就会减少，公众会开始责怪政府，无奈之下，政府决定采取措施，这样一来，政客们也就能保住饭碗了。</p>
 				<h3>担心货币走势过弱</h3>
 				<p class="topZero">为什么政府要担心货币走势过弱？难道货币疲软并不代表国家更容易出口产品和服务吗？<br>的确是这样，但是货币贬值过多还是会引起政府的担忧，即使是那些拥有强势货币的政府也会担心其他货币的过度贬值会让全球经济雪上加霜。</p>
				<h3>将本国货币钉住另一国货币</h3>
				<p class="topZero">一些国家和地区的政府——如中国、沙特阿拉伯、丹麦等——为了保持自身在全球金融市场中的稳定性，会将其货币钉住另一国货币，比如美元或欧元。</p>
				<p>将一种货币钉住另一种货币需要对外汇市场持续干预和操控。无论何时，只要被挂钩货币的需求量上升，政府就要采取卖出和（或）多发行挂钩货币的方式来增加其供应量，以稳定价格。</p>
				<h3>五、投资者恐慌</h3>
				<p class="topZero">在外汇市场做交易时，你需要记住有一件很重要的事：外汇市场由许多像你这样的人组成。推动市场前进的最根本因素是人，所以人的情绪(尤其是恐慌)永远与市场同在。</p>
				<p>在今天的货币市场中，投资者恐慌是最大的影响因素之一。实际上，投资者恐慌太重要了，以至于它的出现会让影响市场的其他重要因素黯然失色。当经济危机发生时，它既可以让某些货币暴跌，也可以让某些货币飞涨。想要好好利用这一市场动态，你得先知道哪些货币可以在经济萧条时逆市繁荣。</p>
				<h3>避险货币</h3>
				<p class="topZero">避险货币可以在投资者恐慌肆虐时繁荣。“避险货币”之所以得名是因为它们能在金融动荡时提供庇护。避险货币包括美元(USD)、瑞士法郎(CHF)和日元(JPY)。</p>
				<p>它们成为避险货币的原因各不相同。<br>美元之所以成为避险货币是因为美国国债的安全性，它能在全球经济危机时吸引大量投资者。美国国债需求量的增加促使美元需求量也增加，从而使美元升值。毕竟，谁不希望自己手中的避险货币能在形势萧条时升值呢？</p>
				<p>瑞土法郎之所以会成为避险货币是因为市场上的大部分瑞士法郎都由黄金支持。虽然这个比例较从前有所下降，但相比其法定货币，瑞士法郎仍拥有相当稳定的黄金支持。同时，瑞土经济被认为是非常稳定的，它的通胀率通常很低。</p>
				<p>日元之所以会成为避险货币源于日本政府债券市场的稳定。不同于美国国债大部分由海外政府和投资者持有，绝大部分日本国债由本国私人投资者持有。这给日本经济增加了稳定性，同时也减少了日本政府为摆脱债务而实行通货膨胀政策的可能性——某些国家在债务负担过重时会这么做。通胀风险小的货币会更安全。</p>
				<h3>测量投资者恐慌</h3>
				<p class="topZero">投资者的恐慌和信心非常抽象，由于缺乏统计的量化方法，人们很难去测量和分析它。然而，你可以根据一组数据来测量投资者恐慌，那就是芝加哥期权交易所波动率指数( CBOE VIX)。</p>
				<ul class="topZero" style="margin-bottom: 67px;">
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;该指数基于标准普尔500指数期权的波动水平。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;该指数升高表示投资者恐慌增加。</li>
					<li>&bull;&nbsp;&nbsp;&nbsp;&nbsp;该指数降低表示投资者恐慌减少</li>
				</ul>
			</div>
		</div>
    </div>
</template>

<script>
    export default {
        
    }
</script>
